<?php
$pagetitle="Обработка персональных данных";
include('header.php');
?>
<h4 align="center"> ПОЛИТИКА ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h4>  <a href="/tos.php" style="color:#FF0000;">правила проекта</a>

<h3 class="sp" style="font-weight:bold; margin-top:20px; margin-bottom:0px;">1. Регистрация на сайте</h3>
<p align="justify"><strong>1.1.)</strong> Регистрируясь на <b><?php include('sitename.php');?></b> Вы соглашаетесь с условиями публичной оферты.</p>
<p align="justify"><strong>1.2.)</strong> Для участия в конкурсах и заработка на просмотре рекламы, выполнение заданий рекламодателей и тестов, а также получения возможности использования личного кабинета рекламодателя, клиенту необходимо зарегистрироваться на сайте.</p>
<p align="justify"><strong>1.3.)</strong> Допустимо оформление заказа без регистрации на сайте <b><?php include('sitename.php');?></b> при этом Вы также обязуетесь соблюдать законы РФ и других стран СНГ.</p>
<p align="justify"><strong>1.4.)</strong> При регистрации на сайте и получения возможности использования личного кабинета клиент предоставляет следующую информацию о себе: фамилию, имя, отчество (не обязательно), адрес электронной почты, пароль и логин для доступа к сайту.</p>
<p align="justify"><strong>1.5.)</strong> Администрация не несет ответственность за точность и правильность информации, предоставляемой клиентом при регистрации.</p>
<p align="justify"><strong>1.6.)</strong> Клиент обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации на сайте. В случае возникновения у клиента подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, клиент обязуется незамедлительно уведомить об этом администрацию сайта, направив электронное письмо в разделе "контакты" или "техподдержка".</p>

<h3 class="sp" style="font-weight:bold; margin-top:25px; margin-bottom:0px;">2. Состав персональных данных<b> <?php include('sitename.php');?></b></h3>
<p align="justify"><strong>2.1.)</strong> Сведениями, составляющими персональные данные, является любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
<p align="justify"><strong>2.2.)</strong> Администрация сайта обязана сохранять конфиденциальность информации, полученной от пользователя при регистрации на проекте <b><?php include('sitename.php');?></b>.</p>
<p align="justify"><strong>2.3.)</strong> Все обрабатываемые <b><?php include('sitename.php');?></b> персональные данные являются конфиденциальной, строго охраняемой информацией в соответствии с законодательством.</p>

<h3 class="sp" style="font-weight:bold; margin-top:25px; margin-bottom:0px;">3. Права и обязанности субъекта персональных данных  <b><?php include('sitename.php');?></b></h3>
<p align="justify"><strong>3.1.)</strong> Субъект персональных данных имеет право требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>
<p align="justify"><strong>3.2.)</strong> Требовать перечень своих персональных данных, обрабатываемых оператором и источник их получения.</p>
<p align="justify"><strong>3.3.)</strong> Получать информацию о сроках обработки своих персональных данных, в том числе о сроках их хранения.</p>
<p align="justify"><strong>3.4.)</strong> Требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные, обо всех произведенных в них исключениях, исправлениях или дополнениях.</p>

<h3 class="sp" style="font-weight:bold; margin-top:25px; margin-bottom:0px;">Заключительные положения</h3>
<p align="justify">Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных.</p>

<br /><br />
<div class="spoiler-wrap">
<div class="spoiler-head"><h2 class="h2"><center>Политика конфиденциальности</center></h2></div>
<div class="spoiler-body">
<ul>
		Администрация проекта <span style="color:#AF1300;"><?=ucfirst($_SERVER['HTTP_HOST']);?></span> с уважением относится к правам пользователей. Мы безоговорочно признаем важность конфиденциальности личной информации посетителей нашего Сайта.
        Посещая проект и регистрируясь на нем в качестве пользователя, Вы полностью соглашаетесь с данной Политикой конфиденциальности. 
        <br /><br />
	<li>
	    <b>Определение из закона 152-ФЗ &#9668; О персональных данных &#9658;:</b><br />
        <b>-</b> Персональные данные — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).<br />
        <b>-</b> Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, 
        хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
   </li>
        <br />
	<li>
        <b>Основные положения</b><br />
		нашей политики конфиденциальности формулируются следующим образом:<br />
		<b>-</b> Мы не передаем Вашу персональную информацию третьим лицам.<br />
        <b>-</b> Мы не передаем Вашу контактную информацию.<br /> 
		<b>-</b> Мы никогда не просим выслать ваши пароли. Остерегайтесь мошенников! Пароли пользователей проекта хранятся в зашифрованом виде и не доступны для администрации.<br />
		<b>-</b> Адреса электронной почты e-mail никогда не публикуются на проекте, администрация не передаёт его никому ни в коем случае и используются только для связи с Вами, например рекламная рассылка.<br />
        <b>-</b> Вы самостоятельно определяете объем раскрываемой персональной информации.<br />
		<b>-</b> В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование проекта.
		<br /><br />
	</li>
	<li>
        <b>Права пользователя:</b><br />
		<b>-</b> Используя или осуществляя доступ на проект вы соглашаетесь с практическими  методами, описанными в настоящей Политике конфиденциальности.<br />
		Настоящее Положение о конфиденциальности охватывает все действия по работе на сайте. Информация о посетителях: (IP-адрес, дата и время посещения и т. п.) собирается и сохраняется в целях  ведения статистики посещений. 
		Эта информация является общедоступной, таким образом, проект не несет ответственности за ее разглашение.
		<br /><br />
	</li>
	<li>
        <b>Персональная информация:</b><br />
		<b>-</b> Давать ответы на вопросы, оказывать услуги, выполнять ваши пожелания и требования, запрашивать ваше имя (логин), ваш пол, возраст, IP-адрес, адреса электронной почты e-mail, дату рождения, именно поэтому требуется такая информация. Проект может использовать указанную Вами информацию для ответов на запросы, 
		а также для связи с Вами по e-mail с целью предоставления информации о предлагаемых проектом услугах и рекламных кампаниях. 
		При поступлении от вас обращения в виде отправки любой информации по внутренней почте, в техподдержку может возникнуть потребность связаться с Вами для получения дополнительной информации, необходимой для вашего обслуживания и ответа на интересующие вопросы.<br /> 
		Со своей стороны, вы предоставляете пректу право использовать любую предоставленную Вами информацию для выполнения указанных выше действий.
		<br /><br />
	</li>
	<li>
        <b>Безопасность:</b><br />
		<b>-</b> Передача персональных данных в любой форме всегда связана с определенным риском, поскольку не существует абсолютно надежных (защищенных от злонамеренных посягательств) систем, 
		однако ПРОЕКТ принимает необходимые адекватные меры для предотвращения несанкционированного доступа!<br />
		<b>-</b> Администрация осуществляет защиту информации, предоставленной пользователями, и использует ее только в соответствии с принятой Политикой конфиденциальности.<br />
		На Сайте используются общепринятые методы безопасности для обеспечения защиты информации от потери, искажения и несанкционированного распространения. 
		Безопасность реализуется программными средствами сетевой защиты, процедурами проверки доступа, применением криптографических средств защиты информации, соблюдением политики конфиденциальности.<br />
		- Для того чтобы злоумышленники или просто случайные третьи лица не получили доступ к Вашей учетной записи, необходимо соблюдать ряд приведенных ниже рекомендаций. Помните, что все действия, совершенные на Сайте Пользователем, авторизованным под Вашей учетной записью, считаются совершенными лично Вами.<br /> 
		Обязанность доказательства обратного лежит на Вас. Не используйте электронную почту и средства оперативной отправки сообщений типа ICQ для передачи ваших паролей, поскольку такой способ коммуникации не может обеспечить необходимую защиту передаваемых данных.
		Не используйте простые (к примеру, 12345) или слишком короткие пароли (короче 4 символов), а также пароли, имеющие смысловую нагрузку.<br /> 
		В идеале пароль должен представлять собой не имеющее смысла сочетание букв, цифр и знаков верхнего и нижнего регистра. 
		Никогда не сообщайте Ваш пароль третьим лицам. Если Вы подозреваете, что Ваш пароль мог стать известен другим лицам, как можно скорее смените его. Всегда завершайте сессию работы на Сайте под Вашей учетной записью, особенно если Вы работаете на компьютере, к которому имеют доступ другие лица.
        Никогда не соглашайтесь сохранить пароль для сайта, если веб-браузер предложит Вам сделать это, в случае если Вы работаете не на своем компьютере или компьютере с публичным доступом (например, в Интернет-кафе, компьютерном клубе и т.п.).
        Никогда не устанавливайте флажок «Запомнить пароль», если Вы работаете не на своем компьютере или компьютере с публичным доступом. Всегда контролируйте, кто имеет доступ к Вашему почтовому ящику.<br />
		Помните, что с помощью e-mail злоумышленник может восстановить (заменить) пароль и тем самым получить доступ к Вашей учетной записи.
		<br /><br />
	</li>
	<li>
        <b>Ссылки на другие сайты:</b><br />
		<b>-</b> Проект содержит ссылки на другие веб-сайты. Мы, в свою очередь, не несем ответственности за политику конфиденциальности данных сайтов.<br />
		Мы призываем Вас быть осторожными, когда переходите по ссылке рекламируемого ресурса.
		<br /><br />
	</li>
	<li>
        <b>Cookies и логирование:</b><br />
		<b>-</b> Мы используем “куки” (cookies) и “логи” (log files) для отслеживания информации о пользователях. Cookies являются небольшими по объему данными, которые передаются веб-сервером через Ваш веб-браузер.<br />
		<br /><br />
	</li>
	<li>
        <b>Заключительные положения:</b><br />
		<b>-</b> Администрация проекта оставляет за собой право изменять данную политику конфиденциальности..<br />
		<b>-</b> Мы поставим Вас в известность о любых значительных изменениях в настоящей политике конфиденциальности путем размещения соответствующего объявления в новостях сайта или путем оповещения Вас по электронной почте, адрес которой Вы нам сообщили и который хранится у нас..<br />
		<br /><br />
	</li>
</ul>
</div>
</div>
<script>(function($){
var SBobj = '';
$('.spoiler-body').hide();
$('.spoiler-head').click(function(){
    $(this).toggleClass('unfolded');
    SBobj = $(this).next();
    if ($(SBobj).css('display') == 'none') $(SBobj).show(300); else $(SBobj).hide(300);
    })
})(jQuery);</script>
<style>
.spoiler-wrap{ackground: #f9e9d3;
    border: 2px solid #ab0606;
    border-radius: 5px;
    margin: 12px 6px;}
.spoiler-head{padding:5px 18px;cursor:pointer;background:url('images/spoiler-icon1.png') no-repeat 3px 9px;}
.unfolded{background:url('images/spoiler-icon2.png') no-repeat 3px 9px;}
.spoiler-body{margin:5px;display:none;}
</style>
<?php include('footer.php');?>