<div style="color:#0000ff; font-size:12px;box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.6); padding:10px; margin:10px;background:#e9fcff" align="justify">
<b>Внимание!</b> Чтобы Ваши рефералы получали бонус, необходимо не только создать данный бонус, но и разрешить рефералу получить этот бонус.
<br>Для этого переходим в раздел <a href="/referals1.php">Мои рефералы</a>, и включаем нужному пользователю возможность получения данного бонуса.
<br><br>Обратите внимание, что мошенники могут создавать повторные регистрации и тем самым неоднократно получать данный бонус. Включайте этот бонус только проверенным рефералам.
</div>